brew "bash"
brew "bash-completion"
brew "ctags"
brew "elvish"
brew "envchain"
brew "epstool"
brew "exa"
brew "fish"
brew "fzf"
brew "ghq"
brew "git"
brew "go"
brew "harfbuzz"
brew "hub"
brew "jq"
brew "jump"
brew "mosh"
brew "neovim"
brew "nushell"
brew "pyenv"
brew "rbenv"
brew "rbspy"
brew "ripgrep"
brew "ruby-build"
brew "sshuttle"
brew "starship"
brew "wget"
brew "yarn"
brew "z"
